
/* Class = "IBUITextField"; placeholder = "Псевдоним"; ObjectID = "3"; */
"3.placeholder" = "Псевдоним";

/* Class = "IBUITextField"; placeholder = "Адрес сервера"; ObjectID = "4"; */
"4.placeholder" = "Адрес сервера";

/* Class = "IBUITextField"; placeholder = "Имя пользователя"; ObjectID = "6"; */
"6.placeholder" = "Имя пользователя";

/* Class = "IBUITextField"; placeholder = "Порт"; ObjectID = "17"; */
"17.placeholder" = "Порт";
